 	10000000000
的	9879786
我	8716145
你	7163193
不	4751093
一	4216291
是	3412888
在	2877518
有	2496781
爱	2353946
了	2262490
心	2129013
人	1831947
e	1723844
o	1678982
天	1658488
想	1523424
a	1512485
着	1444663
来	1417821
要	1387027
那	1371128
这	1368139
就	1302829
情	1241721
过	1232363
为	1210374
会	1203740
到	1188127
个	1174340
里	1097379
说	1071733
么	1023535
们	1011576
多	1009722
n	1000324
也	998251
都	995351
t	994749
好	971869
无	964202
让	958838
再	942327
能	942172
去	927970
没	918640
还	906367
只	905713
上	886697
生	879355
i	864662
起	838712
风	831089
时	823219
y	817272
下	792946
自	791939
中	791255
开	784414
l	782314
h	778767
看	773575
回	771224
s	755626
走	745829
得	733297
如	725289
r	717757
花	689577
梦	651072
谁	643729
相	637538
可	627288
对	623440
地	610464
年	597484
美	585494
已	583557
u	583523
把	581912
大	577349
最	577278
眼	573667
手	571758
后	570516
远	564494
和	557343
真	534911
世	530248
道	524447
出	523960
光	521878
,	518814
别	518545
样	517233
知	512818
他	508858
给	507128
m	502445
夜	500303
太	495134
见	495083
经	490033
间	485137
d	481780
伤	480556
像	478288
小	477920
笑	474265
身	472299
又	471156
放	458715
以	457672
离	456332
月	453351
什	452155
却	450800
感	449965
成	445736
难	442801
明	442249
啦	439524
记	435137
头	432028
啊	431777
己	431626
忘	430590
泪	429939
点	425591
何	421963
子	420148
g	416084
歌	415756
流	412869
山	412052
雨	411982
变	411660
路	407443
水	404566
家	404309
曾	404119
前	401665
当	401093
望	398764
从	396010
等	395427
现	392889
然	390777
快	390026
意	381654
;	381183
&	380772
长	380039
落	379211
留	371627
春	368570
空	368093
白	368050
声	365025
b	364028
w	362877
所	361134
分	360986
飞	359613
愿	359010
永	358424
呀	356800
海	355383
今	354719
边	349075
儿	346899
p	343763
方	341868
每	341299
面	336690
少	335301
乐	333486
深	324413
事	323800
听	322758
怎	320246
很	317586
念	316500
日	316332
唱	315571
果	312262
轻	311401
福	307974
她	307756
才	304940
界	304933
用	299967
此	299421
做	296863
发	290911
红	290708
满	288031
话	286564
向	285671
总	283669
次	282351
温	279615
思	275156
老	271955
忆	270242
定	268933
依	268534
千	266135
动	265424
欢	262019
气	261035
痛	259464
苦	258354
失	258186
清	257678
幸	256233
被	254391
怕	250170
许	248597
候	247925
陪	247669
c	247219
#	247169
些	246599
I	245819
喜	245008
星	243353
万	242934
觉	239027
之	238425
色	238238
力	234189
受	234122
云	232603
活	231820
阳	226874
与	225349
命	224680
丽	221335
带	221026
慢	220610
而	219746
孤	219335
口	219065
哪	218424
往	217420
信	217157
青	217135
切	214574
未	214501
问	214212
v	214130
全	212761
重	212261
k	212210
实	211045
直	210689
言	210530
错	210245
，	209365
因	209352
尽	208908
原	207991
吧	207303
行	206709
安	205756
该	205300
新	204292
待	204004
找	203557
酒	203466
越	203437
独	203309
妈	202672
f	202409
随	200817
神	200454
它	199463
怀	199440
高	198862
三	197755
停	197293
拥	195006
牵	194658
亲	194602
火	193791
住	193456
于	192531
更	190036
打	189564
亮	189563
寂	188808
女	188472
醉	187472
结	187432
抱	186485
算	186308
飘	185401
法	184603
同	183031
脸	181733
够	181573
迷	181240
转	180416
场	180040
种	179556
哭	178876
静	178667
底	178558
片	177863
否	177181
浪	176454
香	176325
冷	175981
几	175815
默	175247
单	173019
恋	172708
请	170890
故	170180
3	170065
将	169405
吹	168364
影	166694
甜	166399
柔	166181
黑	166045
容	165096
终	164608
悲	163873
寞	163446
写	163240
微	162746
早	161715
刻	160952
1	160442
友	158351
懂	157751
由	156966
4	156897
秋	156816
首	156726
双	156562
两	155294
沉	155164
作	154991
处	154431
步	154286
平	154161
伴	153702
诉	153425
雪	152152
跟	151910
外	151695
久	151690
漫	151429
音	151274
理	151246
进	149454
入	149125
暖	148718
晚	148652
掉	146100
O	145275
遇	144645
敢	143511
河	142509
国	142230
5	141304
但	140443
告	139742
烟	138985
0	137925
关	137841
乡	136660
追	136442
城	136423
守	135993
始	135984
求	135793
彩	135609
比	135428
江	135298
十	134828
名	134130
岁	133940
管	133819
叫	133735
强	132638
寻	132010
化	130823
娘	130764
.	130415
断	129837
画	129717
希	128459
紧	127611
弃	126694
醒	126091
马	125980
缘	125555
解	125423
热	125135
舞	124978
完	124304
照	123990
草	123685
跳	123056
碎	122451
学	122195
语	122059
门	121671
散	121560
承	121278
句	121094
期	120783
6	120275
朋	119646
吗	118879
害	118736
滴	118436
谢	118133
藏	118120
常	117589
南	117394
若	115827
角	115768
穿	115642
9	115487
背	114643
装	114614
味	113870
呼	113731
勇	113052
初	112603
百	112443
正	112416
必	111495
坚	111347
哦	111054
其	110801
华	110265
狂	110096
死	110044
杯	109208
归	108603
恨	108590
代	108182
蜜	107931
任	107923
西	107745
需	107509
游	107257
尘	107016
2	106859
哥	106707
四	106705
拉	106658
战	106308
破	106298
黄	106244
哎	105593
蓝	104620
阿	103172
朵	102901
Y	102866
B	102718
佛	102451
妹	102419
孩	102018
应	101539
送	100782
度	100705
金	100344
8	100292
A	100244
灵	100182
摇	100022
灯	99919
睡	99883
男	99538
哈	99536
改	99170
体	98968
茫	98758
传	98366
靠	97904
遍	97633
东	97176
旧	96946
*	96649
挂	96437
窗	96341
姑	96003
曲	95456
旁	95275
H	94976
淡	94653
街	94435
消	94409
L	94284
本	93282
渐	93210
字	92866
绝	92705
张	92464
闪	92265
W	92213
S	91971
节	91748
喝	91236
荡	91199
似	91137
换	91039
乱	90971
表	90672
傻	90602
哟	90227
累	89971
连	89899
干	89663
悔	89086
古	89016
主	88569
愁	88276
脚	88145
续	87524
假	87336
诺	86941
息	86810
惜	86751
魂	86737
忧	86471
透	85802
血	85476
份	85124
痴	85088
祝	85036
站	84513
北	84509
爸	84508
沙	84380
珍	84330
收	84274
树	84258
线	84205
非	84032
舍	83769
机	83557
颗	83212
睛	82830
共	82827
T	82585
认	82546
景	82510
或	82435
半	82274
条	82194
选	81827
叶	81802
电	81609
段	81529
嘿	81354
悄	81070
寒	80688
奇	80638
怪	80618
遗	80443
夏	80313
颜	80290
D	80031
匆	79787
王	79646
绿	79538
遥	79387
车	79271
接	79108
笔	78936
模	78659
虽	78489
忍	78213
五	77927
洒	77846
宝	77423
弟	77301
加	77132
合	77089
存	76040
逃	75988
答	75971
近	75812
烦	75682
彼	75407
习	75197
剩	75133
戏	75011
冬	75004
使	74794
诗	73924
吃	73609
冰	73461
衣	73405
誓	73294
择	73263
运	73182
奔	73022
残	72908
偷	72515
朝	72395
M	72248
盼	72203
幻	71947
二	71810
迎	71802
暗	71767
易	71315
复	71118
数	70809
整	70777
肩	70721
悠	70720
昨	70373
注	69913
。	69869
钱	69812
义	69585
台	69583
倒	69458
兄	69445
量	68895
付	68795
虚	68646
目	68416
保	68396
并	68375
龙	68181
季	68099
奈	67935
呢	67821
握	67253
书	67233
交	67158
迹	67158
乎	66838
房	66717
涯	66580
湖	66515
扬	66474
提	66467
指	66171
反	66130
精	66105
脱	65891
唯	65790
跑	65623
烧	65049
怨	64806
绵	64759
利	64623
继	64530
丝	64491
约	64297
市	64197
莫	64087
堂	63946
九	63776
N	63611
第	63491
通	63243
吻	63195
努	63090
苍	62765
野	62661
持	62494
挥	62297
护	62245
折	62162
足	62123
C	61909
浮	61876
响	61850
痕	61850
凉	61760
雄	61479
决	61245
公	61187
波	61157
烂	61058
细	60926
疯	60811
燃	60745
7	60692
绕	60534
缠	60260
鸟	60146
圆	60117
熟	60108
聚	59915
刀	59907
属	59857
败	59836
踏	59608
论	59541
达	59406
坐	58823
吸	58731
执	58718
退	58676
英	58560
般	58379
惯	58267
部	57141
泣	57077
止	57043
翻	56926
E	56827
瞬	56309
演	56295
八	56244
冲	55948
傲	55799
埋	55739
楼	55542
格	55520
内	55412
象	55255
阵	55174
荒	55151
辈	55105
局	55075
膀	54826
包	54697
玩	54619
忙	54559
弯	54489
根	53977
土	53912
谓	53710
灭	53629
胸	53357
轮	53144
简	53111
恼	53062
园	52996
耶	52898
物	52894
林	52874
钟	52863
躲	52798
历	52754
丢	52739
先	52675
讲	52568
负	52567
拿	52433
脑	52400
喊	52387
客	52324
至	52136
君	52099
民	52039
七	52002
漂	51875
嘴	51512
疼	51437
喔	51420
翔	51357
坏	51340
鲜	51256
善	51241
闹	51239
耳	51068
拼	50884
军	50812
惊	50787
纯	50661
享	50655
秒	50631
G	50529
叹	50262
旋	50131
者	50101
系	50058
石	49979
魔	49653
欲	49472
琴	49358
甘	49287
田	49169
纵	49116
烈	48841
争	48680
及	48635
性	48613
顾	48597
芳	48408
座	48399
柳	48386
群	48254
弱	48055
密	48017
立	47941
逢	47912
文	47907
途	47875
视	47792
阴	47731
左	47585
短	47412
唤	47323
悉	47069
摆	47031
隐	46824
洋	46796
夕	46780
母	46708
充	46705
翅	46705
功	46580
恩	46491
磨	46414
竟	46167
耀	46164
灰	46151
楚	46149
晨	46004
绪	45806
另	45564
眠	45561
松	45329
担	45288
偶	45284
虹	45196
桃	45124
低	44991
童	44929
巴	44836
浓	44793
露	44413
旅	44384
右	44198
尔	44139
剑	44122
偏	44102
潮	43879
挽	43734
逐	43638
酸	43503
盛	43288
木	43167
糊	43085
便	43058
蝶	43014
纷	42974
输	42943
围	42938
猜	42900
晴	42806
突	42656
境	42541
婆	42517
桑	42334
漠	42330
忽	42309
各	42232
仿	42227
弥	42188
程	42183
斗	42092
束	41867
擦	41835
郎	41805
宁	41785
鱼	41781
秘	41772
教	41693
梅	41648
滋	41646
骨	41579
岸	41560
繁	41530
倾	41382
限	41374
特	41370
滚	41360
隔	41240
临	41179
六	41108
茶	41057
抛	41002
贝	40934
奏	40796
余	40750
仙	40702
昏	40677
嘛	40664
杀	40655
借	40575
骗	40405
识	40392
慰	40361
观	40298
瑰	40297
贵	40183
雾	39945
服	39818
闭	39775
造	39735
困	39696
鼓	39654
玫	39639
号	39638
陌	39584
题	39447
刚	39301
玉	39234
船	39128
球	39010
究	38927
即	38902
胜	38889
吉	38873
良	38868
荣	38866
弹	38838
引	38829
位	38673
圈	38598
挡	38300
疑	38113
枯	38084
麻	38063
某	38049
沧	38026
妙	38002
刺	37960
眉	37921
姐	37914
疲	37899
祖	37867
湿	37855
骄	37840
买	37706
举	37674
仰	37662
桥	37649
证	37568
哀	37567
兴	37487
封	37381
渴	37356
咱	37352
险	37225
创	37175
拍	37169
替	37161
零	37155
凡	37109
扎	37051
值	37032
）	36899
拜	36857
嗨	36830
羊	36771
灿	36717
锁	36697
'	36649
试	36549
谈	36535
罗	36501
距	36500
融	36446
映	36406
排	36386
牛	36363
（	36361
尝	36282
噢	36247
染	36143
礼	35918
划	35908
仍	35842
调	35833
谎	35766
支	35749
幕	35740
辉	35704
释	35618
霜	35499
R	35149
救	35065
帝	35023
诚	34924
激	34893
聊	34808
F	34767
萨	34719
浅	34709
俩	34637
您	34521
赶	34310
领	34245
配	34238
备	34226
掌	33960
徊	33946
词	33913
犯	33840
霞	33833
憾	33820
伪	33812
掩	33803
徘	33778
志	33753
既	33703
剧	33691
众	33585
展	33525
除	33524
赖	33460
闯	33440
狠	33332
辛	33290
布	33247
铁	33125
抹	33037
罪	33003
律	32997
狼	32995
父	32972
挣	32960
彻	32916
纪	32817
印	32734
延	32623
竹	32618
闻	32604
墙	32561
犹	32502
载	32479
富	32458
避	32445
师	32432
触	32432
圣	32282
业	32109
类	32098
绽	32073
报	32016
缺	31944
工	31918
升	31918
洗	31900
鬼	31882
准	31842
枝	31782
呐	31752
辣	31716
眸	31695
药	31597
艳	31540
兵	31538
谅	31524
幽	31509
陷	31441
暮	31405
恒	31304
抚	31116
P	31081
镜	31008
顶	30761
肠	30589
祈	30556
j	30409
毛	30400
脆	30312
阻	30310
怜	30309
油	30234
摸	30226
采	30156
图	30132
抓	30127
逝	30009
休	29984
蒙	29969
狗	29967
娃	29924
秀	29895
卷	29807
银	29769
压	29748
涌	29536
凝	29443
惑	29388
团	29378
芒	29334
哒	29272
哩	29150
呦	29104
形	29021
阔	28963
豪	28940
须	28935
溜	28909
尖	28807
弦	28713
敌	28669
乌	28660
腾	28644
弄	28547
雅	28479
偎	28458
办	28452
网	28450
凄	28332
计	28330
态	28280
品	28055
午	27901
皮	27899
玛	27769
燕	27760
莲	27759
肯	27684
墨	27671
超	27650
暂	27643
奋	27617
咿	27598
洁	27575
抬	27562
康	27535
纸	27526
汗	27442
取	27411
珠	27372
祥	27359
倦	27353
喂	27345
环	27335
兰	27317
恭	27296
州	27295
联	27183
佳	27175
极	27153
闲	27108
凭	27075
壮	27065
村	27002
卖	26977
扰	26971
帮	26951
献	26941
周	26856
差	26836
德	26790
托	26775
嗡	26772
窝	26724
赏	26696
娇	26504
碰	26480
咚	26345
陀	26296
际	26276
助	26264
饮	26246
汉	26206
恶	26173
财	26137
泊	26125
雁	26109
敬	26085
含	26019
征	26005
层	25974
养	25960
呵	25882
显	25782
读	25756
撒	25730
厌	25632
推	25564
泉	25542
淌	25517
朗	25505
枪	25478
呜	25347
怒	25317
U	25229
慌	25218
互	25181
菩	25094
欺	25083
跌	25030
降	24924
伊	24915
拒	24888
吵	24860
宽	24830
屋	24710
盖	24690
惫	24668
K	24646
坠	24585
敲	24482
急	24481
考	24474
啰	24472
潇	24401
泥	24369
寄	24319
免	24250
碧	24241
广	24237
挑	24221
索	24212
招	24198
端	24133
顺	24082
乖	24007
费	23944
粉	23923
令	23834
篇	23822
床	23816
熬	23814
士	23780
呆	23731
制	23727
饭	23662
抽	23660
旗	23642
惧	23629
抖	23598
称	23581
z	23581
烁	23549
涩	23535
投	23525
宿	23488
迟	23481
且	23386
讨	23381
酷	23350
叮	23340
遮	23314
修	23277
夫	23254
虎	23206
京	23181
击	23110
嫁	23091
屈	23068
舟	23062
暴	23051
谷	23041
凌	23033
亦	22976
婚	22958
班	22931
占	22866
踪	22837
贴	22794
齐	22789
觅	22741
抗	22687
撕	22675
源	22670
病	22593
织	22568
羞	22555
鸡	22540
翩	22529
堪	22423
净	22421
徨	22373
裂	22315
盘	22309
覆	22302
克	22245
帅	22242
瓜	22237
胆	22228
J	22195
牢	22182
渡	22170
峰	22164
废	22116
眷	22064
宇	22004
彷	21985
泛	21919
祷	21918
尊	21915
煌	21889
米	21874
爷	21827
朦	21805
雷	21768
穷	21727
庞	21715
航	21617
晃	21534
芬	21464
堆	21455
坎	21454
蝴	21449
紫	21411
误	21408
赞	21402
菜	21371
淋	21350
尼	21325
咖	21258
爬	21252
逆	21243
黎	21213
晓	21179
杂	21164
板	21129
胡	21127
皇	20952
凤	20911
套	20867
毒	20866
贪	20850
尾	20839
嘟	20818
咪	20814
案	20811
猫	20805
媚	20798
撑	20795
赢	20770
吽	20737
缕	20662
皆	20630
武	20620
惹	20505
妆	20453
社	20412
播	20404
唇	20402
软	20383
溪	20275
劳	20265
确	20250
横	20180
凋	20177
吟	20142
件	20123
预	20078
欣	20071
颤	20032
荷	20018
纠	19965
川	19936
夺	19866
欠	19866
恐	19865
毁	19861
委	19708
泡	19682
(	19666
盏	19586
迈	19580
)	19556
健	19491
异	19479
价	19453
梭	19347
章	19310
胧	19298
肉	19280
憔	19137
悴	19125
伸	19091
添	18989
著	18975
涂	18956
统	18936
翼	18915
哇	18878
披	18870
登	18868
瘦	18844
撞	18842
寸	18841
防	18832
睁	18826
割	18782
缓	18757
绣	18733
骑	18703
巧	18699
较	18676
啡	18641
韵	18624
帆	18582
牧	18572
赛	18544
李	18535
鸣	18524
巷	18484
移	18460
剪	18454
铃	18451
控	18426
锦	18405
慈	18393
勾	18385
艰	18346
衷	18312
摘	18268
丹	18194
懒	18147
吐	18138
奢	18091
姓	18075
编	18054
悟	18045
丑	18027
恰	18026
袖	18022
奶	17990
烛	17982
湾	17937
责	17931
携	17835
枕	17827
亚	17815
练	17767
则	17751
铭	17723
愈	17714
斩	17711
末	17679
伟	17671
哼	17598
洞	17588
摩	17586
杨	17580
甲	17569
丰	17519
耐	17496
固	17483
庄	17458
裳	17440
速	17436
智	17436
郁	17387
吼	17372
唐	17362
卡	17338
适	17290
池	17280
戴	17267
扉	17267
刹	17243
抵	17203
乘	17199
叛	17190
伞	17129
庆	17117
蔓	17092
禁	17060
催	17022
积	17008
膛	16989
脉	16977
危	16952
居	16944
滑	16915
趁	16873
架	16820
歉	16805
歇	16797
坡	16796
普	16772
式	16753
户	16735
姿	16720
族	16717
沦	16696
史	16670
港	16657
块	16620
葬	16619
俗	16596
喧	16596
x	16585
冒	16555
埃	16499
孔	16487
壁	16478
坷	16468
畔	16456
捧	16443
稀	16349
院	16301
麦	16261
薄	16239
探	16228
脏	16223
蛋	16221
牙	16218
徒	16207
庭	16179
坦	16165
挺	16160
霸	16148
耍	16148
勤	16138
翠	16138
爹	16113
陶	16080
塔	16070
滩	16061
奉	16041
拨	16040
赤	16002
补	15993
捉	15992
厚	15963
混	15930
梁	15924
肆	15912
扇	15886
毫	15884
脾	15878
拔	15858
列	15839
腰	15804
疆	15795
忠	15763
斑	15735
锋	15716
逼	15713
权	15711
垂	15630
戒	15586
标	15564
拂	15543
具	15541
获	15488
勒	15486
渺	15432
糖	15430
验	15408
盟	15387
馨	15369
辰	15353
优	15337
鞋	15336
严	15326
萎	15289
苏	15287
畏	15274
势	15264
塞	15242
烫	15231
集	15230
骂	15217
盈	15179
倔	15118
尚	15104
魄	15101
宙	15061
帘	15055
亡	15004
搏	15002
扑	14972
岛	14969
棒	14964
吞	14909
迁	14907
伙	14888
润	14877
私	14855
昔	14850
专	14849
晶	14839
谊	14838
校	14831
崩	14831
建	14819
冻	14819
怅	14800
队	14791
噜	14791
食	14771
挤	14744
啥	14726
袋	14710
宵	14681
丈	14671
豆	14642
餐	14507
躺	14468
汪	14358
针	14310
跨	14302
威	14293
串	14280
操	14271
悦	14252
宫	14242
斜	14227
赌	14167
爽	14130
课	14104
描	14103
致	14099
岭	14061
祢	14050
谱	14043
党	14034
斯	14024
料	14010
漾	14005
轰	13965
稳	13941
铺	13906
灌	13880
规	13871
嗒	13860
搞	13856
虑	13847
隆	13834
启	13829
纱	13808
熄	13781
射	13770
牌	13764
甩	13744
辜	13727
爆	13701
仔	13699
育	13674
卑	13655
霓	13655
V	13650
席	13620
颠	13579
唉	13579
颂	13577
慕	13568
笛	13532
晰	13500
络	13445
貌	13430
嘲	13396
搁	13393
刷	13380
毕	13372
惆	13345
悬	13330
鹰	13250
淹	13234
汤	13215
资	13206
罢	13202
据	13161
钢	13161
碌	13149
碗	13133
伏	13126
q	13124
妖	13111
丛	13101
趣	13098
豫	13091
森	13082
芽	13044
略	13039
谣	13033
赐	13028
店	13025
搭	13011
浩	12989
笼	12985
咯	12961
卫	12920
扮	12909
夸	12906
填	12905
讯	12904
畅	12849
央	12825
煎	12789
拾	12754
宠	12742
硬	12738
设	12680
狈	12648
辽	12627
仅	12614
符	12614
尺	12605
嚣	12585
踩	12552
仇	12525
熊	12496
嘀	12490
叭	12489
慨	12483
嘻	12464
筝	12453
跃	12436
焰	12426
~	12409
亭	12392
纳	12362
饰	12352
产	12327
震	12315
驰	12282
囊	12279
巨	12254
涛	12182
兮	12180
诱	12151
枫	12148
录	12147
官	12102
瓦	12085
导	12080
室	12077
素	12064
插	12046
沿	12019
质	12016
妻	12016
巅	12014
鸿	11966
瓣	11947
扛	11932
臂	11913
咧	11908
嗯	11906
予	11881
参	11805
嫌	11792
侣	11741
扯	11726
励	11697
笨	11690
阮	11656
娜	11635
妄	11630
伐	11623
舒	11603
置	11592
眨	11592
诸	11560
嘎	11555
虫	11547
瑟	11542
壶	11537
纹	11523
逍	11512
羡	11491
桌	11489
愧	11454
昧	11442
绚	11441
袭	11427
典	11398
抑	11396
霄	11396
诃	11369
拖	11358
莉	11337
恍	11305
疤	11287
劝	11267
涟	11257
娑	11222
治	11202
唵	11194
猛	11191
绘	11186
喵	11153
商	11130
沾	11128
莺	11124
番	11120
跎	11071
堡	11068
闷	11065
蹉	11057
岗	11050
塌	11040
勉	11008
皱	10994
萧	10968
汇	10954
璃	10949
农	10936
元	10921
博	10921
愉	10915
嗦	10907
示	10883
咕	10867
逗	10863
啸	10831
嗬	10826
惘	10814
鹤	10799
澎	10786
营	10775
票	10767
侧	10744
咒	10724
眶	10717
契	10701
揭	10668
递	10650
褪	10614
孝	10612
器	10586
扫	10583
蠢	10557
梨	10533
页	10499
晒	10494
瓶	10490
宣	10479
镇	10458
扶	10421
猪	10416
嘞	10392
咳	10370
殿	10368
哗	10354
违	10333
叠	10329
赚	10297
呱	10231
频	10227
肥	10223
缩	10203
孙	10190
崖	10186
漆	10183
裙	10165
鞭	10132
返	10097
鲁	10084
拳	10077
艺	10068
慧	10067
塘	10015
肝	10013
寿	10009
聆	10004
码	9996
幅	9992
蹈	9979
缝	9952
陈	9927
霾	9925
翱	9911
桂	9860
谐	9857
啼	9845
苗	9835
屏	9834
腔	9809
扭	9782
逛	9776
鸳	9761
派	9750
祸	9732
…	9689
喉	9682
洲	9674
革	9674
状	9648
咽	9647
澈	9635
蹦	9631
檐	9583
旺	9580
樱	9563
萝	9562
愚	9552
邀	9532
绊	9519
跪	9474
蔚	9435
颊	9413
懦	9403
娶	9402
菊	9378
酿	9372
曳	9372
债	9364
萦	9361
鸯	9346
邪	9321
憧	9317
魅	9289
聪	9289
邂	9277
梢	9259
逅	9254
劲	9250
肺	9223
箭	9217
遭	9212
摧	9205
衫	9191
腿	9185
饱	9172
仁	9152
！	9148
咬	9145
旦	9136
炮	9128
刮	9118
措	9115
憬	9105
宰	9099
掠	9097
术	9096
介	9090
昂	9088
侵	9068
基	9067
妨	9067
患	9041
井	9034
淘	8983
迫	8976
萌	8969
渔	8969
羽	8946
冥	8928
呗	8911
溃	8897
溢	8895
颓	8872
焦	8858
径	8855
蕊	8842
甚	8838
级	8825
亏	8824
赴	8818
湃	8817
疏	8806
沥	8798
维	8796
贤	8792
汹	8759
衍	8755
罚	8740
壳	8723
荆	8719
敞	8717
技	8706
驻	8702
腐	8702
增	8682
贫	8673
挫	8646
雀	8632
奴	8619
杜	8616
抢	8614
炼	8604
雕	8581
劫	8572
幼	8553
卧	8543
凑	8541
懵	8532
’	8528
策	8526
谋	8506
测	8496
碍	8478
暧	8474
棵	8460
炫	8444
区	8441
阁	8441
兔	8404
款	8397
减	8393
朱	8388
厮	8386
糟	8383
扣	8381
哑	8370
卸	8340
驳	8295
倍	8276
赋	8276
稣	8276
堕	8265
崇	8264
按	8247
唔	8246
谜	8242
掏	8229
黯	8225
敷	8214
攀	8213
轨	8205
鼻	8197
哄	8185
浇	8146
浴	8134
、	8126
戈	8118
沫	8104
沟	8081
钻	8068
玻	8065
缚	8053
倚	8050
叔	8036
炸	8032
杏	8002
辗	7999
烽	7982
浑	7965
漪	7929
肚	7910
枷	7907
漏	7886
梳	7884
茉	7868
鬓	7868
鸭	7859
蜂	7856
兜	7853
科	7841
欧	7833
？	7831
煮	7826
朽	7821
胖	7794
珊	7777
冠	7776
沸	7757
坤	7726
协	7711
浸	7710
辞	7706
循	7694
泼	7688
筑	7686
医	7679
警	7676
鼠	7669
乾	7660
驱	7657
躯	7657
浊	7652
股	7631
诞	7627
炎	7624
凰	7620
瞧	7600
锵	7593
渊	7592
裸	7591
喃	7571
棋	7559
》	7555
袅	7549
棉	7548
《	7546
沐	7536
驾	7531
施	7503
泽	7498
府	7477
贱	7475
阑	7469
寥	7468
絮	7461
糕	7436
丁	7433
舌	7433
骏	7404
秦	7392
堤	7373
い	7370
廓	7369
丧	7351
概	7348
顿	7332
惦	7332
挚	7330
缤	7316
柴	7310
卿	7302
稻	7297
绑	7294
乃	7282
滔	7282
妒	7268
泰	7263
篮	7263
涡	7258
俏	7239
额	7223
咸	7219
枉	7218
忌	7209
霍	7206
杆	7196
坟	7193
掀	7190
述	7181
岂	7179
谛	7178
叽	7159
锅	7145
蹄	7132
芦	7099
洛	7075
薇	7067
榜	7065
鹅	7057
昼	7052
斟	7032
贺	7030
拆	7024
键	7016
祭	7007
域	7006
棘	7003
饶	7000
撩	6991
攻	6979
臣	6972
瑞	6963
伦	6953
妩	6944
眺	6940
衬	6932
啪	6932
夹	6930
杰	6926
顽	6923
穹	6902
逸	6901
员	6877
炊	6822
鹿	6815
奥	6814
盲	6811
潺	6797
屁	6794
迢	6780
Q	6778
副	6774
罩	6751
删	6741
侯	6735
议	6658
婉	6615
巍	6607
济	6605
哮	6603
妥	6600
蓬	6595
铜	6593
诶	6590
司	6578
狱	6564
促	6557
销	6549
逞	6537
奖	6532
兽	6530
庸	6519
肤	6515
摔	6512
阶	6503
躁	6498
瞎	6493
粒	6492
附	6485
衡	6479
丫	6478
赫	6476
嘶	6466
帐	6465
苹	6439
藤	6420
务	6415
牲	6405
稚	6403
咆	6403
哆	6399
骚	6387
惨	6383
邻	6380
丘	6345
寺	6335
饿	6333
猴	6294
政	6272
嫩	6271
省	6260
召	6252
蛙	6224
赎	6220
液	6216
侠	6206
廉	6188
咦	6186
尸	6183
氛	6177
璨	6177
帽	6176
匹	6168
璀	6161
脂	6158
旷	6156
判	6153
潜	6149
辨	6135
淀	6120
勿	6118
迦	6117
锣	6107
碑	6106
蝉	6099
蛇	6091
滥	6088
鸽	6088
”	6087
宜	6087
襟	6087
禅	6079
吾	6077
振	6074
牺	6073
卓	6065
姻	6062
兑	6037
俱	6035
灾	6030
厢	6027
蕾	6020
惩	6020
“	6019
馆	6008
玄	5986
察	5982
缀	5982
吓	5979
晕	5963
供	5941
臭	5937
汽	5916
扔	5903
伯	5902
喳	5901
烙	5899
愤	5897
蒸	5893
芜	5874
范	5852
妇	5830
厉	5828
铸	5806
腻	5790
僧	5783
鸥	5780
拯	5777
揉	5775
栖	5774
益	5769
椅	5763
仗	5751
猎	5745
挨	5725
佑	5722
澜	5718
萤	5709
洪	5684
鸦	5683
漩	5681
货	5679
灼	5665
率	5660
耕	5659
腹	5658
曙	5650
嬉	5623
殇	5623
冤	5621
歪	5610
牡	5591
凶	5590
栽	5573
喇	5573
亿	5572
喷	5572
荫	5570
囚	5552
溶	5550
叨	5545
啤	5541
捡	5533
效	5519
袍	5510
寨	5489
—	5488
拢	5473
签	5470
墓	5452
仓	5448
唷	5440
评	5439
惚	5432
裤	5423
耗	5406
；	5398
俺	5388
堵	5374
啷	5373
泄	5369
孟	5363
咋	5350
唻	5342
尬	5341
污	5336
箱	5334
莎	5333
贼	5329
偿	5301
琶	5301
蜡	5291
廊	5282
蔷	5280
虔	5273
详	5261
桐	5257
瞒	5256
琵	5256
巾	5251
焚	5243
篱	5240
闺	5232
な	5226
狐	5223
曼	5218
の	5210
趟	5187
钓	5183
栏	5179
刘	5175
邦	5167
裹	5163
尤	5162
吔	5156
宾	5150
踢	5144
梯	5136
溺	5128
宗	5108
拟	5105
疗	5099
迪	5099
傍	5099
粗	5096
倘	5095
徉	5080
怯	5079
齿	5077
徜	5070
窒	5066
链	5059
蛾	5056
喽	5051
瘾	5039
萍	5037
况	5036
蛮	5035
弓	5001
嘚	4993
阅	4988
摊	4984
尴	4979
炽	4972
材	4967
兆	4965
茧	4964
鹃	4952
型	4947
砂	4940
障	4908
钩	4908
菠	4898
莹	4885
溉	4885
羁	4881
宴	4875
疾	4870
凯	4861
粹	4859
鳞	4853
惶	4847
蚁	4845
淅	4839
涨	4834
嫉	4821
俊	4812
讽	4805
盾	4804
宏	4802
惟	4799
鹊	4798
阱	4796
葡	4779
て	4779
序	4772
搬	4764
唠	4761
萄	4756
炉	4755
盐	4753
朴	4750
吆	4745
吊	4743
崎	4742
乏	4727
御	4726
刃	4705
睬	4701
熙	4696
痒	4694
勋	4688
卦	4682
笺	4682
俯	4678
辱	4672
庙	4663
喘	4648
捕	4612
乞	4588
湘	4562
癫	4559
粮	4553
胭	4543
宅	4541
盆	4519
昌	4516
项	4514
戎	4513
搂	4513
纤	4511
噻	4510
岖	4491
蓦	4491
陵	4490
翘	4487
瀚	4482
祂	4479
岳	4477
筋	4472
狮	4463
梧	4431
竞	4426
皎	4398
攘	4397
卜	4378
恳	4376
!	4374
牟	4366
徐	4364
晖	4355
陆	4349
岩	4346
呈	4344
宛	4337
昆	4328
衰	4326
X	4325
册	4325
绳	4325
捆	4318
·	4294
た	4294
访	4266
惠	4255
允	4253
揣	4251
绩	4250
殊	4235
赠	4231
嘉	4219
籁	4216
燥	4214
暑	4210
坛	4199
妞	4199
赦	4180
誉	4177
箩	4172
葱	4170
捎	4157
扁	4155
噬	4152
吴	4147
侬	4135
瞳	4132
稍	4124
】	4122
【	4106
儡	4106
挖	4104
涉	4083
傀	4076
垒	4058
潭	4054
斤	4033
厅	4032
辩	4028
哽	4013
轩	4009
饼	4008
垃	4008
坑	4003
隙	4003
菲	4002
咛	4001
叉	3994
绎	3992
裁	3991
恙	3982
竭	3976
蚂	3976
酌	3961
卢	3957
屑	3950
耿	3942
棍	3935
训	3932
巢	3931
峡	3930
炙	3926
箫	3920
脊	3915
驼	3914
蒂	3912
履	3907
伫	3902
噩	3898
煞	3887
醇	3881
嗓	3879
伽	3871
葛	3870
袂	3865
腊	3860
玲	3848
蜓	3848
遣	3845
蚀	3840
蕉	3831
诀	3831
犀	3830
饥	3830
贯	3827
骋	3818
茂	3817
剥	3816
芭	3806
婪	3804
孽	3790
蓉	3789
琢	3775
衔	3769
盒	3768
哨	3763
酬	3759
し	3757
蜻	3751
溅	3746
毡	3741
嘱	3738
盗	3723
驶	3721
县	3717
咫	3711
拦	3710
眯	3708
琼	3707
粘	3703
瑶	3694
矛	3685
钞	3681
烬	3678
苔	3676
翁	3668
磕	3663
辑	3650
搜	3648
忑	3642
遨	3634
忐	3633
践	3617
叩	3614
虾	3611
敏	3610
柱	3603
砖	3595
疚	3593
氧	3586
赵	3577
蛟	3575
胞	3567
渗	3564
帜	3561
龄	3560
苟	3555
捏	3538
诵	3535
咩	3524
拓	3517
构	3516
奠	3512
呛	3500
揽	3496
绻	3496
笙	3494
趴	3476
悸	3471
查	3470
に	3470
嘹	3469
～	3458
曦	3457
藉	3446
棱	3439
企	3438
唎	3433
缱	3423
硝	3418
芙	3417
宋	3413
圾	3409
佩	3405
仪	3395
组	3394
跋	3392
绸	3390
柏	3386
?	3378
骤	3373
蒲	3373
耻	3373
铮	3370
涧	3354
蕴	3349
嘘	3348
咙	3335
胃	3329
惭	3325
娟	3316
币	3315
暇	3315
鹏	3312
忏	3308
昙	3299
巡	3297
毅	3297
喋	3296
叙	3263
职	3253
铅	3251
蔽	3249
撼	3246
樽	3245
抒	3242
苑	3236
勃	3235
寐	3231
娥	3226
沁	3220
唆	3220
蜒	3219
阙	3218
孕	3216
螺	3215
蜿	3215
篝	3209
津	3208
俘	3203
陋	3202
=	3197
胎	3194
袱	3192
/	3188
挠	3186
珑	3174
抉	3168
羔	3168
劈	3167
棠	3155
框	3151
靓	3149
琉	3148
炒	3147
粱	3146
唧	3137
沮	3133
蜕	3123
藕	3122
凛	3120
媳	3118
か	3113
椰	3108
窥	3105
桨	3104
烤	3098
版	3097
渝	3079
痹	3076
媒	3073
膝	3071
嗅	3067
矮	3064
殷	3061
拭	3060
监	3057
辆	3055
弘	3046
蓄	3045
兼	3040
酥	3040
戚	3038
崭	3038
览	3036
る	3033
仑	3030
锤	3029
吱	3018
黛	3016
讶	3012
督	3007
批	3000
惺	2999
逻	2996
哉	2983
遵	2975
筹	2972
龟	2970
楞	2970
谨	2969
腥	2969
姆	2965
屠	2962
Z	2959
绮	2956
竖	2950
研	2921
厦	2917
斓	2916
乳	2914
寡	2913
昭	2909
侈	2897
培	2896
旭	2892
肃	2888
韩	2887
拐	2886
栋	2875
韶	2875
冽	2864
贞	2846
漓	2846
括	2844
瑕	2841
谦	2837
虏	2831
窃	2829
慷	2829
莱	2826
撇	2822
敛	2818
捷	2815
莽	2814
铛	2814
搅	2808
僵	2806
仲	2798
壤	2796
隶	2789
と	2784
擎	2777
嫣	2773
熏	2773
怛	2767
砸	2762
塑	2761
ら	2761
肮	2756
伍	2755
锈	2754
浆	2745
婵	2745
拽	2726
盯	2724
歹	2722
砰	2716
剔	2712
陕	2711
娱	2703
矩	2703
酱	2701
汁	2677
も	2666
噶	2665
姨	2664
渲	2664
腮	2662
澄	2656
寇	2650
舔	2646
匙	2645
例	2640
汰	2639
靥	2637
贡	2633
渣	2631
枚	2630
で	2629
ā	2627
郊	2626
梵	2626
曹	2624
虐	2619
乍	2619
憨	2611
槐	2610
鼎	2605
蜚	2602
捞	2601
靡	2601
斥	2599
悯	2597
砚	2593
倩	2592
榴	2591
槟	2587
蜀	2584
咏	2578
湮	2578
奸	2572
札	2563
淮	2553
泞	2552
瀑	2548
喻	2546
皓	2546
沱	2545
鹭	2540
押	2539
朔	2536
睹	2534
伶	2533
蜃	2529
缭	2525
は	2525
帕	2519
砍	2519
盔	2517
旨	2513
う	2513
濛	2511
簇	2508
嫂	2506
涅	2502
穆	2497
琐	2497
艾	2495
耸	2494
っ	2494
钥	2488
罕	2487
屉	2485
岔	2484
厨	2483
偕	2483
诛	2482
毗	2481
哲	2480
拈	2480
懈	2478
湛	2477
绒	2475
捂	2470
怡	2465
钉	2463
垮	2459
亩	2450
魇	2450
葫	2449
鞘	2448
邃	2443
咤	2431
顷	2430
腆	2429
沈	2427
滨	2427
犬	2423
屹	2420
茅	2419
嚼	2411
狸	2410
氏	2408
醋	2408
腼	2406
扩	2396
窄	2396
芝	2393
呃	2393
怦	2391
轿	2389
矣	2388
拙	2384
撤	2382
秧	2379
橱	2378
霎	2378
库	2374
锄	2371
戳	2366
裕	2359
毯	2357
皈	2357
黏	2349
沃	2347
冈	2339
攒	2338
滂	2336
ō	2331
仆	2330
驴	2328
蜗	2327
箍	2327
れ	2327
恢	2326
杖	2326
诠	2318
骸	2318
胶	2315
豁	2313
档	2311
酣	2308
罐	2306
硕	2303
弧	2300
菱	2299
邮	2291
淇	2291
曰	2283
辟	2283
擂	2282
检	2279
蹲	2274
妃	2268
锐	2267
窍	2267
飙	2263
睫	2260
ん	2259
彰	2257
绍	2256
筒	2252
乒	2249
厂	2244
截	2242
植	2241
苞	2241
膏	2229
濡	2226
陨	2221
哔	2220
@	2218
屌	2217
鉴	2208
眩	2196
坊	2195
拘	2195
娆	2195
鲤	2191
く	2183
甸	2179
峨	2173
肌	2172
缈	2171
篷	2170
迭	2169
症	2163
梗	2163
嫦	2163
诡	2162
彤	2158
乓	2157
煽	2157
嚷	2152
沼	2149
巫	2147
簸	2147
矜	2143
氓	2142
损	2140
叱	2140
埵	2139
桔	2138
簪	2134
苇	2126
辫	2125
醺	2125
柜	2122
葵	2122
ま	2116
笆	2115
薪	2114
账	2113
蟹	2112
が	2106
膜	2097
袄	2096
柠	2094
銮	2090
を	2087
刑	2085
峥	2083
株	2082
屎	2081
椒	2077
涸	2077
儒	2074
嗜	2069
澡	2066
汝	2066
捍	2063
憋	2062
惰	2061
袜	2057
菇	2056
涤	2054
审	2048
驮	2045
禾	2043
斧	2036
嚓	2034
嵘	2033
狭	2029
徽	2028
赔	2027
董	2026
恕	2023
庐	2017
あ	2014
飒	2013
桠	2009
竿	2006
唏	2005
姜	2004
垢	2003
脖	2002
嗳	2001
呔	2001
踮	1999
疮	1998
汐	1995
こ	1994
妾	1993
翰	1988
冢	1987
茵	1986
匿	1985
喀	1983
辙	1982
酝	1982
墟	1976
琅	1973
猖	1970
拱	1967
慎	1966
沛	1966
冉	1964
皑	1962
缥	1962
桶	1957
怖	1955
乔	1954
怂	1954
`	1954
き	1953
哺	1952
啾	1949
聋	1947
爪	1945
撸	1945
枣	1941
潦	1939
妳	1939
耽	1937
壑	1935
夷	1933
遐	1932
攥	1932
咻	1932
瞄	1931
钵	1931
役	1928
驿	1925
犁	1924
檬	1920
厘	1918
诈	1916
瓢	1915
搀	1913
锻	1910
诅	1910
泳	1906
沌	1902
援	1901
崛	1899
莓	1898
砌	1897
慵	1896
租	1894
だ	1894
纽	1892
抄	1888
屿	1886
捣	1883
戮	1882
镶	1880
矫	1877
橘	1876
浏	1874
稞	1874
迂	1872
擅	1869
钗	1868
炬	1859
稼	1858
瞥	1850
泻	1848
掷	1844
敦	1843
禄	1843
姥	1840
垠	1839
蚕	1833
耘	1833
垫	1832
俭	1830
芸	1824
郭	1823
滞	1819
摄	1818
烹	1818
沽	1810
冀	1807
痊	1799
坝	1793
穗	1791
妮	1790
唰	1789
橙	1786
暝	1785
觞	1784
腕	1783
斋	1783
焉	1782
颈	1781
掺	1781
柯	1780
麟	1780
焕	1780
霉	1778
桩	1775
睦	1774
掰	1774
冕	1773
淑	1770
订	1765
揪	1761
苒	1756
蛊	1755
泱	1754
晋	1748
窜	1748
荧	1747
郑	1745
悍	1741
拌	1738
毋	1733
缸	1730
榭	1726
碾	1724
谬	1721
匪	1719
幺	1719
荏	1719
舵	1714
よ	1711
榕	1710
籍	1705
穴	1695
躬	1695
溯	1690
嘅	1686
寓	1685
涵	1684
骆	1680
夭	1676
嗔	1675
祟	1673
掐	1671
惬	1667
佐	1666
跹	1659
豹	1658
肖	1656
潘	1656
瞪	1655
婴	1653
酵	1650
遂	1647
茁	1644
啵	1644
榻	1643
颦	1642
婷	1637
鹂	1636
铿	1633
噼	1628
购	1627
噗	1627
粥	1625
葩	1619
怠	1619
夙	1617
瞰	1616
藐	1616
削	1613
傅	1606
榄	1606
砺	1606
淳	1603
萋	1602
虞	1597
鸾	1597
捶	1595
跚	1595
嚎	1589
锢	1589
峻	1588
鳅	1588
铠	1586
峦	1585
涓	1585
搓	1583
泯	1583
缅	1581
橄	1579
栗	1569
瓷	1566
岚	1565
咔	1564
暄	1564
苛	1563
噪	1562
浦	1561
蹒	1560
杭	1550
嗷	1549
幡	1543
魁	1541
叼	1540
呒	1538
核	1534
琳	1533
胀	1533
霭	1532
り	1530
呸	1530
羯	1527
嚯	1523
姬	1522
韧	1522
帷	1521
谧	1516
垛	1504
捻	1499
捺	1495
绅	1492
拴	1492
樵	1488
析	1486
鸢	1484
匠	1483
址	1482
魏	1480
凳	1479
储	1474
啃	1467
呷	1465
阎	1461
睐	1460
纺	1459
摹	1458
嗟	1455
栀	1448
帖	1447
棹	1447
窦	1446
吝	1443
à	1438
-	1437
毙	1425
霹	1422
"	1421
愣	1421
沂	1420
骇	1420
剂	1417
痞	1413
掘	1411
彝	1411
矿	1408
旎	1405
尿	1403
磁	1403
坪	1397
檀	1395
恬	1395
瞻	1394
腑	1390
痣	1389
杳	1388
笃	1387
侃	1385
旖	1385
歧	1384
さ	1381
碟	1379
瞅	1379
芊	1379
恁	1378
侍	1372
す	1372
筐	1371
涕	1369
惮	1369
厄	1368
雳	1366
估	1365
劣	1359
憎	1359
篓	1355
琪	1354
颅	1354
窑	1351
唾	1348
峭	1344
屡	1342
锡	1341
绷	1341
肿	1339
驹	1338
镌	1338
蛤	1335
绢	1334
烘	1333
遁	1333
粼	1332
洽	1331
茗	1323
蛛	1320
隧	1319
俐	1317
け	1317
亘	1316
庇	1315
仄	1315
磊	1313
嚧	1313
鞍	1309
嘈	1307
肢	1306
佗	1304
蜷	1302
稽	1301
鄙	1301
薰	1299
笠	1298
宕	1297
旌	1293
吕	1292
咐	1292
狡	1291
榔	1289
迅	1288
豺	1287
秉	1282
磅	1274
驯	1274
瑜	1272
愫	1272
窟	1271
猿	1269
柄	1267
舅	1263
辕	1258
秃	1253
拣	1253
尕	1253
鞠	1252
膨	1251
哞	1251
滤	1250
桀	1250
呻	1250
戟	1246
姗	1243
矗	1243
姊	1242
え	1234
燎	1232
饺	1231
乙	1225
囧	1223
婀	1222
敖	1221
馁	1220
跺	1217
授	1214
蓑	1214
绞	1213
孰	1212
垣	1211
旱	1209
缰	1209
寰	1208
赘	1207
窈	1207
轴	1206
翡	1206
珀	1206
蝇	1203
烊	1201
羌	1201
渠	1200
惋	1199
丸	1198
玺	1198
拎	1196
申	1190
\	1181
荔	1180
煦	1180
窕	1180
爵	1176
躇	1176
蘑	1175
晦	1173
嵌	1171
槽	1169
泸	1169
侄	1167
炭	1165
骜	1163
｜	1162
雏	1159
挪	1158
钦	1158
悼	1158
橡	1157
舰	1152
粑	1151
圪	1151
琥	1150
瑚	1149
é	1147
阖	1145
洱	1138
踌	1138
ǒ	1138
邋	1137
笋	1135
秤	1134
蚊	1132
渭	1126
桦	1126
嘣	1125
麒	1122
璧	1122
棚	1119
滟	1119
煊	1117
孑	1115
茄	1114
篆	1114
艘	1113
ㄟ	1111
捅	1105
吭	1105
稿	1103
丐	1101
煤	1099
扼	1098
诫	1097
馋	1091
つ	1089
擒	1086
肋	1084
阡	1080
啬	1079
弊	1077
熔	1077
洼	1074
磐	1073
厕	1072
栈	1072
茹	1071
遢	1068
佢	1068
杠	1067
褶	1063
驭	1060
亢	1060
皤	1059
呕	1058
跄	1058
霁	1057
蘸	1056
а	1055
稷	1055
霏	1051
趋	1050
藻	1049
猬	1049
槛	1047
均	1046
匝	1046
恃	1042
扒	1037
肴	1036
襄	1035
杉	1033
鲸	1027
蔑	1024
踉	1024
哝	1023
逮	1022
绰	1022
о	1021
炕	1020
蟆	1020
禽	1014
奄	1014
稠	1013
筵	1011
舱	1007
匀	1005
靖	1005
榆	1005
绫	1004
缎	1000
瞩	998
霖	997
め	997
辅	991
妓	991
弈	990
筷	989
荼	989
わ	989
彭	988
皂	988
殆	988
秩	986
铲	985
そ	980
纶	977
蒋	976
禹	973
簿	973
礴	972
钧	969
沏	968
捱	968
姹	967
撰	966
醯	966
ど	963
垄	960
诲	960
睇	959
髓	958
ー	957
噎	957
陇	956
潋	956
钝	955
圳	954
踹	953
槃	952
咁	948
冇	946
僻	944
睨	942
蔬	941
妍	941
喱	941
恣	941
逾	939
税	937
揍	937
浣	936
墀	936
蒜	933
蝎	933
卒	929
刁	928
仃	927
鞞	927
蜘	923
掬	921
兹	920
瘫	920
跷	919
铐	919
欸	919
晌	918
髻	917
佬	914
绯	914
澳	913
咎	913
ち	913
棂	913
薯	911
坞	910
蛰	910
灶	909
葭	909
+	905
氲	905
盅	903
淫	902
逊	900
粟	900
淙	899
询	894
粤	890
贩	885
侥	885
呓	885
吙	885
寝	884
楂	884
镰	883
缨	882
」	881
撷	874
徙	873
酰	870
娓	870
阇	867
拧	866
枳	865
嚩	865
跤	862
乜	860
蒹	859
厝	857
赊	856
睥	854
瑙	849
馥	848
陡	847
螃	847
昵	846
墅	843
剁	843
嗖	843
恤	841
馍	840
尧	837
亨	831
熠	831
蔡	829
郡	829
瘁	828
廷	827
「	825
黔	823
袈	817
姚	816
纬	816
懊	814
棺	813
淤	813
贾	812
坂	812
唢	812
鸠	811
臻	806
蹭	805
碳	803
畜	803
抠	802
迸	802
霆	801
氤	800
啲	800
趾	799
裟	799
贷	798
兀	797
扳	796
匡	794
缄	794
弗	793
剖	793
怆	793
矢	792
е	792
甫	791
阂	791
踞	787
韦	786
糙	786
译	785
晾	784
н	783
叻	783
奕	782
仕	779
岫	779
み	775
猩	774
禧	772
佉	771
戾	769
恻	767
疫	766
彬	766
吏	766
缪	766
漱	766
礁	765
簌	765
膊	760
貂	760
蟾	760
隅	755
晏	754
犟	753
婿	752
圃	752
伺	751
吒	749
栓	743
枭	743
馅	741
艇	740
薛	740
蛐	740
糜	739
嘤	739
粪	738
馈	737
瞑	737
贬	735
驸	735
帼	735
邓	733
邑	733
汲	731
瞌	729
衅	728
嘢	728
お	727
锥	726
泠	726
嵩	725
吠	725
胁	723
泓	723
缔	722
>	720
屯	717
／	717
咀	715
и	715
蹋	715
弑	715
豚	714
掂	714
颇	712
蒿	710
蹬	709
裘	709
兢	708
梓	706
剃	706
疙	706
嚏	706
售	705
ㄚ	705
蔼	704
せ	703
械	701
萱	701
糗	701
噔	699
砥	696
蓓	695
蝈	695
<	694
莞	693
胳	693
籽	691
蔻	691
篙	691
朕	690
耨	690
鹦	687
焱	687
凿	686
庶	685
婶	682
殃	680
嶂	680
啄	679
や	679
偌	678
埂	678
魍	678
髦	676
魉	676
孜	675
沓	675
∶	675
嗑	674
馒	673
崽	673
勺	671
菌	670
崔	669
娅	668
睿	668
秽	667
倡	663
楠	662
谩	662
炖	661
舜	660
抔	660
荐	659
箴	657
橇	655
挟	653
俄	650
瘩	650
矶	649
冶	649
侗	649
忱	648
黝	648
舆	647
拄	647
陲	647
彿	646
羹	644
遛	644
砾	643
刎	643
叟	642
魑	642
ね	641
丞	640
潸	640
芯	638
．	636
т	635
届	633
ン	632
忒	632
飕	631
嬷	630
函	629
踱	629
谭	628
忪	628
狞	627
瞭	627
咗	627
酩	626
卵	625
楹	625
辘	625
祠	624
讳	624
傣	624
祁	623
骼	622
阜	621
汀	620
匍	616
鄂	615
庵	614
讷	613
锚	613
绛	613
恿	611
捐	610
螂	610
嗲	609
濯	609
纲	608
殉	608
蟠	607
臾	607
芋	606
盎	606
с	606
酊	606
馄	604
侮	603
佣	602
怔	602
じ	602
撅	602
筛	601
橹	601
饨	599
茱	599
雍	598
粽	598
怼	597
芥	597
蹙	597
踽	597
匐	596
阕	596
仞	593
综	592
谴	592
釜	592
狰	592
靴	591
汕	591
蔗	590
凸	587
磋	584
淬	582
弋	579
凹	577
甭	577
衾	577
麓	575
谙	574
磬	574
雌	573
慑	573
汾	572
臆	571
垦	570
峙	570
愛	570
蛹	569
浙	567
蝠	567
舫	567
佯	566
岑	563
ラ	563
舐	562
冯	561
缴	561
颖	556
壹	556
坍	556
哐	556
鹉	555
喑	554
彦	553
彪	552
摒	551
梆	549
蜉	549
匾	546
陛	546
隽	544
鑫	543
诙	543
鲲	543
闸	541
韬	541
谆	541
瓯	540
啭	540
佻	537
杵	536
抿	535
嗽	534
蝙	534
廿	533
匣	532
坨	530
蘼	530
痂	529
ば	529
岐	528
禀	528
撂	527
钺	527
茸	526
础	525
拇	525
狩	525
翎	523
睽	523
吁	520
$	520
惕	519
搔	519
萃	518
р	518
镖	517
幢	517
旬	515
卯	515
芍	515
贸	514
‘	514
淆	514
癞	514
渚	513
羚	511
忡	511
灞	510
扪	510
衙	509
鹄	509
篡	508
镣	508
胯	506
署	505
吖	505
殒	504
癌	501
丙	500
柬	500
蝣	500
鲨	499
猝	498
д	498
谑	497
恸	497
曝	496
侦	494
裔	494
匕	494
聘	493
讥	493
茬	491
濒	490
傥	490
卉	489
拷	489
谟	488
蚪	487
跩	486
痘	485
廖	485
讪	485
赳	485
骊	483
棕	482
靶	482
畴	480
弩	480
憩	479
扈	479
镳	479
в	479
倜	478
寅	477
臊	477
蝌	477
糯	476
漉	474
耙	473
逑	473
艄	473
嘭	472
囉	472
イ	471
茏	470
袁	468
韭	468
á	468
_	467
猾	464
椿	463
ろ	462
樟	461
筏	460
幄	460
钮	459
馀	459
呖	459
瑾	456
涣	456
－	455
煲	455
锯	455
ト	455
咣	455
闽	454
ず	454
楷	453
哏	452
蹊	451
瘠	451
羲	450
戍	450
л	450
绾	449
柚	448
窘	448
拗	448
蝼	448
券	447
ψ	445
腺	444
尉	443
妲	443
诋	443
宦	442
鳌	442
肾	441
迤	440
偈	440
骁	439
窖	439
撮	438
蕙	438
啜	437
柿	436
偃	436
刨	435
娲	435
痍	435
屐	435
蹁	435
泮	434
镯	433
涮	433
笳	433
臀	432
雇	432
肓	432
帧	431
讴	431
胝	429
莘	428
勘	427
瓮	427
犊	426
孬	426
隋	424
骥	424
|	423
榨	423
吩	419
镂	416
诧	416
涎	416
绡	416
泾	415
曩	415
栩	413
伎	413
袤	413
诊	412
饲	412
坳	412
м	410
蟋	410
诩	408
谤	407
颐	406
揾	405
帛	404
娉	404
唳	404
杞	402
隘	402
褂	402
炯	401
幔	401
奎	400
褒	399
揖	399
吺	399
蟀	398
荞	397
纣	396
羿	395
倥	395
旃	394
哋	394
毓	393
罡	393
簟	392
猷	391
擞	390
ㄧ	390
倪	389
颁	388
歼	387
癖	386
骡	386
鸪	385
璞	384
岱	383
埔	382
墩	382
巳	382
岌	382
唬	382
觥	381
鹧	380
龌	379
渤	378
谍	378
疵	378
倭	377
見	377
钏	376
喏	376
鳄	375
谏	373
猥	371
泗	370
囡	370
缉	369
猕	369
袒	369
枰	369
娄	368
晟	368
偬	368
栅	367
玖	367
椎	366
罂	366
洇	366
湄	365
岷	364
躏	364
啧	363
彗	363
搐	363
淖	363
剿	362
蚱	362
邹	361
戛	361
萼	360
嫖	359
仨	359
麋	359
ゃ	359
镀	358
雎	358
時	357
淼	357
囱	357
衿	357
掳	356
桓	355
肪	352
茎	352
掣	352
蟑	351
悱	351
祀	350
芷	350
咂	350
踟	350
玑	349
倏	349
菡	349
吮	348
蹂	348
刊	347
诏	347
舀	346
桅	346
楫	346
阐	345
簧	345
ひ	345
狄	344
奚	343
黍	343
褛	342
庚	341
芹	341
樊	341
渍	341
挎	341
楣	341
赣	339
饴	339
怙	339
鲍	338
阆	338
戬	337
骰	337
龊	336
撵	335
镪	335
荇	333
滇	332
瘟	332
螳	332
恪	331
舸	331
萏	331
幌	330
盹	330
讫	330
鳖	329
茨	328
剌	328
冗	328
唛	328
菁	327
咄	327
篁	327
炷	327
徬	327
Ｏ	327
缆	326
唑	326
翳	326
姣	325
%	324
孺	324
荻	324
钿	324
聒	324
蟒	322
珂	321
堑	321
噫	320
湍	319
俾	318
呬	318
ü	317
葳	317
敕	316
琊	315
窿	315
浥	315
癹	315
鼾	314
柑	313
谄	313
來	312
槌	312
囝	312
娴	311
呤	310
犄	310
眈	308
汴	308
剐	308
巩	307
卤	307
譬	307
沒	307
嚟	307
鬟	306
俑	306
玷	306
у	306
麽	306
褓	306
刍	306
褴	306
吨	305
佤	305
痪	304
帚	304
蛀	304
罔	304
叵	303
撬	302
谪	302
喺	302
箜	302
赃	301
裆	301
к	301
笈	301
鹜	301
稔	301
钙	300
舷	300
蕤	300
篌	300
褐	299
婊	299
掸	299
跶	299
饵	298
皋	298
襁	298
酉	297
桎	297
噙	297
薏	296
汩	296
酹	296
怵	295
磷	294
囤	294
飚	294
敝	294
蹰	294
牖	294
璐	293
茕	293
媛	292
ы	292
僕	292
ㄍ	291
я	290
祗	290
ふ	290
脐	289
瀛	289
贻	289
過	289
匈	288
衢	288
※	288
ㄨ	288
绥	287
梏	287
è	286
骛	286
荟	285
圩	285
無	285
挞	285
琦	284
後	284
ッ	284
й	284
薜	284
糠	283
鄱	283
矸	283
荤	282
夢	282
蚓	281
気	281
蚤	280
壕	279
攸	279
忿	279
帏	279
斌	278
杷	278
カ	278
俪	277
狙	277
斛	277
肘	276
钹	276
ほ	276
亥	275
酋	275
奂	275
б	275
轱	275
ょ	274
柒	273
這	272
枇	272
ê	272
殖	271
噘	271
嘁	271
蕃	270
媲	270
辄	270
宪	269
渎	268
晤	267
瘪	267
蚯	267
呲	267
昊	265
炳	265
匮	265
啖	265
衲	265
飓	264
郸	264
邱	263
葆	263
澍	263
嗤	262
豌	261
瘴	261
泌	260
懿	260
犷	260
崂	259
浃	259
椽	259
觑	258
胄	258
釉	257
風	257
孱	257
贮	256
潢	256
褥	256
瘸	256
踝	255
焖	255
摞	255
峪	254
踵	254
悌	254
埠	253
會	253
睭	253
枢	252
亵	252
ス	252
呯	252
擀	250
翦	250
卟	250
嗝	249
鏖	249
佞	249
蛩	249
堰	248
皖	248
曜	248
箕	248
铡	248
挲	248
祇	247
洄	247
殁	247
蹩	246
汶	245
厥	245
搪	245
氢	244
嵬	244
辐	243
竺	243
遏	242
俨	242
熨	242
诬	240
傩	240
茜	239
町	239
聂	239
í	239
び	239
紊	238
衩	238
酪	237
醅	237
扞	237
阀	236
胥	236
祉	236
谗	236
痰	235
捋	235
闍	235
皿	234
鲛	234
傈	234
悖	233
湎	233
樯	233
ぎ	233
骓	233
浒	232
藩	231
棣	231
髅	231
雹	231
肇	229
個	229
骷	229
舛	229
恹	229
蚌	228
庾	228
皴	228
ó	227
愕	227
抡	227
г	227
ゆ	227
へ	227
枸	226
贿	226
噌	226
刽	226
喟	226
夯	224
糍	224
弛	223
脯	223
澹	223
瘤	222
迥	222
铙	222
旳	222
孵	221
逶	221
咴	220
侨	219
嗣	219
祛	219
碉	219
犒	219
窭	218
浔	217
鬃	217
辇	217
溟	216
別	215
鸵	215
ぶ	215
汨	214
旮	214
於	213
哧	213
徵	213
裾	213
吚	213
轧	212
蹑	212
ь	212
Ａ	211
胚	210
砝	210
焙	208
觎	208
醪	208
誰	208
呣	208
珞	207
ご	207
丨	206
唁	206
馔	206
饯	205
む	205
甄	204
獠	204
峒	203
伢	203
砣	203
曈	203
邵	202
罅	202
晗	201
牠	201
玮	201
槿	201
麾	201
畲	201
斡	201
谒	201
觊	201
杼	201
搽	201
掖	200
婢	200
鹫	200
椤	200
侏	199
烩	199
闰	199
げ	199
舶	198
踊	198
纭	198
栉	198
鹞	198
钳	197
龛	197
饕	197
颔	197
弭	197
轲	196
藜	196
槎	196
寤	196
嵋	195
斫	195
跛	194
ㄆ	194
滕	193
邸	193
ル	193
畦	193
鸩	193
豢	193
辔	193
翥	192
ㄌ	192
雯	191
洮	191
砧	191
為	190
噱	190
佰	190
祚	190
間	190
畸	189
抨	189
開	189
ㄇ	189
罣	189
闱	188
ぐ	188
碱	187
腩	187
饽	187
贰	187
遠	187
０	187
覅	187
迴	186
戌	185
镁	185
拮	185
耆	185
纨	185
萸	185
绦	185
邯	184
―	184
ア	184
逦	184
塬	183
啋	183
餮	182
醍	182
髯	182
谝	182
蹿	181
谯	181
牍	181
僚	180
嶙	180
僳	180
ㄅ	180
璇	178
闵	177
ロ	177
郞	177
灸	176
竣	176
綦	176
碣	176
崆	176
栊	176
殴	175
潼	175
馗	175
筠	174
麼	174
卅	174
侪	174
々	174
讼	173
跻	173
筱	173
鱿	173
藓	173
殓	173
谶	173
靛	173
隍	172
牒	172
昕	171
–	171
爰	171
膺	170
煨	170
離	170
泅	170
罄	169
滦	169
牦	169
リ	169
诘	169
遒	169
キ	169
馐	169
狷	169
歃	168
峋	167
惴	167
嗵	167
袮	167
熹	166
濠	166
娼	166
蔺	166
俚	166
з	166
疴	165
躅	165
啕	164
颉	164
п	164
鲈	163
谕	163
菽	163
嶉	163
臧	162
睑	162
壬	161
×	160
铝	160
辍	160
ク	160
谀	160
踯	160
渥	158
２	158
コ	157
诽	156
锭	156
邈	156
醐	156
虬	156
俎	156
俦	156
褔	156
蠕	155
坯	155
ì	155
吶	155
圭	154
說	154
蜊	154
囿	154
箸	154
桫	154
仡	154
飏	154
帔	154
ㄥ	154
漳	153
嬴	153
陂	153
シ	153
耄	153
宸	152
ú	152
啯	152
箔	151
毽	151
呾	151
菰	150
伱	150
唦	150
ㄤ	150
偻	149
囹	149
涔	149
べ	149
ㄏ	149
臃	148
尹	147
奘	147
麝	147
迩	147
诤	147
抟	147
咨	146
裴	146
佘	146
阪	146
タ	146
箬	146
奁	146
詹	145
蹴	145
榈	145
圄	145
挹	145
悚	144
骞	144
旯	144
凫	144
岿	144
啁	144
ぼ	144
荀	143
蔫	143
碴	143
１	143
哂	143
＇	143
檫	143
俞	142
秆	142
菏	142
崴	142
唸	142
裱	141
囔	141
垆	141
迓	141
哿	141
摁	140
遑	140
フ	140
耋	140
変	140
璎	139
硷	139
谲	139
蓼	139
揩	139
歩	139
尪	139
鸶	139
饪	138
祯	138
寮	138
們	138
锏	138
蜈	138
抻	138
忖	138
腌	137
勐	137
铎	137
轶	137
裡	137
杈	137
膳	136
淄	136
腴	136
蚣	136
胤	135
マ	135
メ	135
舂	135
願	135
啐	135
孚	134
焗	134
滢	134
粲	134
ù	134
冸	134
辖	133
臼	133
垭	133
纰	133
瞋	133
嗰	133
铗	133
斐	132
沅	132
珈	132
绶	132
馕	132
蠡	131
闾	131
ド	131
畈	131
猗	131
赧	131
沪	130
茴	130
レ	130
蛆	130
嗌	130
硫	129
濮	129
＝	129
佝	129
ч	129
垓	129
咥	129
娾	129
涝	128
サ	128
蕖	128
ш	128
槁	128
ㄉ	128
ㄞ	128
潍	127
吋	127
酗	127
纫	127
祕	127
蝗	127
虱	127
叁	127
ò	127
悭	127
ぬ	127
鳍	126
汛	126
剽	126
忤	126
バ	126
蜢	126
咝	126
夤	126
蜥	125
诣	125
亳	125
饷	124
墉	124
玦	124
衮	123
飨	123
炝	123
パ	123
ю	123
蓟	122
掇	122
骧	122
垅	122
竽	122
ピ	122
皙	121
镭	121
剜	121
秾	121
э	121
弼	120
桧	120
浜	120
瑁	120
葉	120
嬢	120
篼	120
佼	119
阉	119
話	119
飛	119
郝	118
跆	118
剎	118
檄	118
钾	117
栾	117
蜴	117
記	117
ē	117
顔	117
ㄠ	117
ㄡ	117
長	116
伉	116
ㄎ	116
邢	115
缙	115
齁	115
秣	115
焊	114
瘀	114
邺	114
還	114
锹	114
觐	114
璋	113
雉	113
醴	113
蚩	113
嵇	113
ィ	113
曷	113
槊	113
箧	113
髫	113
吥	113
幂	112
泷	112
洵	112
诿	112
徇	112
峁	112
骢	112
揸	112
喈	112
婺	111
邛	111
ジ	111
拏	111
谂	111
抺	111
殡	110
荠	110
晞	110
蛱	110
達	110
涪	109
铄	109
驷	109
ハ	109
岀	109
眦	109
х	109
挼	109
脓	108
鳃	108
蹶	108
祜	108
粿	108
づ	108
蓥	108
	108
ヨ	108
ㄋ	108
铤	107
拚	107
許	107
戊	106
莆	106
′	106
蛳	106
莪	106
黠	106
锉	106
馊	106
噤	106
怄	106
卮	106
６	106
ぜ	106
氮	105
陉	105
闇	105
對	104
現	104
俳	104
莼	104
ж	104
骝	104
５	104
儋	103
膘	103
绉	103
洹	103
倌	102
終	102
囫	102
攞	102
胺	101
〔	101
轼	101
鳗	101
氪	101
瞟	101
愠	101
狲	101
猢	101
４	101
涙	101
痔	100
遽	100
囵	100
毎	100
洌	100
捨	100
亍	100
嚜	100
α	99
腋	99
绔	99
チ	99
デ	99
ヒ	99
酽	99
彳	99
嚒	99
篅	99
〕	98
讹	98
冼	98
鹳	98
徳	98
ナ	98
圜	98
邙	98
暸	98
袸	98
挛	97
逵	97
π	97
锲	97
ャ	97
豕	97
诟	96
莅	96
荚	96
羸	96
雲	96
嵯	96
闼	96
捌	96
缶	96
澧	95
オ	95
孓	95
嗄	95
吿	95
募	94
祺	94
煜	94
姝	94
砀	94
骠	94
莜	94
枥	94
欹	94
昇	93
擘	93
锺	93
怏	93
摈	93
侩	93
傷	93
鲠	93
踅	93
ウ	92
釆	92
芰	92
瞇	92
愆	91
ざ	91
嬲	91
恓	91
Ｙ	91
硅	90
喆	90
甥	90
褚	90
霰	90
诰	90
咲	90
樂	90
砒	90
陟	90
蠹	90
帙	90
辚	90
ㄒ	90
龚	89
瞿	89
隼	89
卞	89
苕	89
妺	89
３	89
黙	89
^	88
赂	88
镐	88
俸	88
邬	88
頭	88
蹇	88
薅	88
窠	88
妫	88
嫚	88
嫫	88
曛	88
揺	88
嫑	88
墚	88
佮	88
ㄈ	88
铉	87
缜	87
點	87
樣	87
箐	87
セ	87
穑	87
钐	87
酡	87
缇	86
搡	86
鳜	86
亶	86
诌	86
眊	86
跢	86
迄	85
脍	85
菸	85
椁	85
グ	85
氐	85
プ	85
ダ	85
芨	85
萁	85
嫲	85
７	85
佚	84
爻	84
簋	84
畹	84
掼	84
翮	84
毖	84
ㄜ	84
ㄣ	84
經	83
柘	83
耒	83
ブ	83
哙	83
鸨	83
忾	83
迨	83
祙	83
玥	82
睢	82
獒	82
骐	82
墘	82
笏	82
僮	82
捭	82
腚	82
泵	81
①	81
琨	81
讓	81
镫	81
荜	81
甬	80
鹑	80
嘬	80
悽	80
釭	80
鼙	80
暨	79
擢	79
巽	79
獗	79
獐	79
莳	79
妪	79
螟	79
尅	79
贲	78
強	78
坻	78
荑	78
逡	78
轳	78
彀	78
Ｑ	78
泫	77
孪	77
耷	77
廪	77
笞	77
モ	77
柝	77
ワ	77
ゴ	77
簁	77
柩	76
蜍	76
聲	76
蹚	76
阚	75
丕	75
動	75
內	75
篾	75
陽	75
輕	75
桷	75
囗	75
┅	75
挢	75
疡	74
蹟	74
凇	74
菖	74
様	74
黉	74
覚	74
眬	74
[	73
钰	73
炜	73
罹	73
粕	73
茯	73
谡	73
ニ	73
赝	73
誊	73
觚	73
蹀	73
毂	72
苓	72
獭	72
燧	72
テ	72
卻	72
卺	72
猡	72
ぇ	72
芮	71
蓁	71
﹐	71
給	71
將	71
玳	71
桡	71
變	71
赭	71
薮	71
嶷	71
搿	71
８	71
罥	71
硒	70
癸	70
琛	70
盂	70
痨	70
篑	70
ュ	70
韫	70
铩	70
翕	70
ц	70
罍	70
ㄊ	70
濂	69
牯	69
骈	69
殚	69
缟	69
圮	69
ホ	69
氅	69
缁	69
伲	69
烝	69
ぷ	69
秸	68
鎏	68
趵	68
蒌	68
挈	68
ヤ	68
続	68
搴	68
婕	67
覃	67
夔	67
場	67
愍	67
ノ	67
稗	67
缦	67
楝	67
闩	67
埙	67
戆	67
熳	67
榷	66
瓤	66
鳟	66
語	66
庖	66
狍	66
ビ	66
夠	66
鹚	66
丟	66
跫	66
翌	65
鲫	65
赡	65
痉	65
當	65
ī	65
峇	65
係	65
滓	65
邊	65
溆	65
橐	65
ケ	65
糌	65
纛	65
ㄛ	65
Ｉ	65
肱	64
鹌	64
钜	64
ミ	64
珮	64
難	64
儆	64
茆	64
埸	64
纡	64
杪	64
缃	64
殍	64
ａ	64
ｉ	64
苯	63
☆	63
浚	63
〇	63
漕	63
︰	63
滿	63
绌	63
聩	63
楸	63
铊	63
ぁ	63
恺	62
＋	62
碘	62
郴	62
鲑	62
邕	62
郯	62
垚	62
赉	62
锃	62
隈	62
窣	62
П	62
龇	62
阊	62
筚	62
诳	62
鹩	62
跡	62
帰	62
〉	61
〈	61
婧	61
荃	61
濑	61
艮	61
滁	61
峤	61
窸	61
畀	61
憶	61
堞	61
鍪	61
肛	60
颍	60
涿	60
糅	60
浠	60
庠	60
渌	60
嗫	60
嗮	60
煙	60
ㄝ	60
ㄙ	60
鳝	59
铆	59
結	59
義	59
鼐	59
聽	59
襦	59
響	59
舢	59
楽	59
倨	59
咭	59
诓	59
拋	59
氹	59
眇	59
ぞ	59
吇	59
嗻	59
翟	58
纂	58
铢	58
楔	58
枞	58
埕	58
碚	58
菟	58
幾	58
揄	58
裏	58
绺	58
伝	58
矬	58
骀	58
骖	58
ｔ	58
芈	57
塾	57
煳	57
畿	57
桢	57
＆	57
艋	57
晷	57
謝	57
ズ	57
茔	57
樨	57
緒	57
虺	57
昐	57
怹	57
喨	57
黱	57
钠	56
蛎	56
徕	56
從	56
妁	56
剡	56
磴	56
麗	56
枧	56
旆	56
宥	55
赓	55
τ	55
ム	55
鼹	55
М	55
饹	55
衽	55
湲	55
堙	55
餍	55
驽	55
躞	55
ㄘ	55
喙	54
纾	54
琬	54
進	54
ツ	54
崀	54
禳	54
遄	54
旒	54
伥	54
窅	54
蠃	54
跂	54
阛	54
歆	53
珅	53
蕨	53
○	53
膻	53
節	53
迺	53
犇	53
镝	53
煅	53
Н	53
啱	53
搧	53
瀼	53
Ｃ	53
嬛	52
娩	52
瞠	52
莠	52
ν	52
茭	52
黃	52
靜	52
跬	52
笄	52
逄	52
墬	52
翙	52
瞓	52
懐	52
溥	51
镛	51
樾	51
淞	51
痢	51
黜	51
貔	51
钤	51
歡	51
仝	51
檗	51
沤	51
碓	51
螭	51
連	51
暌	51
摺	51
禊	51
岋	51
]	50
●	50
蚝	50
铂	50
亟	50
菅	50
谔	50
苜	50
蓿	50
碛	50
Д	50
寶	50
郏	50
聞	50
楮	50
蚧	50
ソ	50
恚	50
潆	50
閉	50
悒	50
ぱ	50
鹣	50
ｎ	50
锌	49
嫔	49
钴	49
膑	49
彧	49
潞	49
榛	49
貅	49
電	49
仟	49
碜	49
酢	49
滹	49
榧	49
趺	49
毑	49
噯	49
嘇	49
妤	48
車	48
東	48
獨	48
В	48
趄	48
劬	48
珰	48
讵	48
舴	48
哬	48
『	47
』	47
瑛	47
烨	47
椭	47
與	47
乩	47
張	47
紅	47
蘅	47
篦	47
ゅ	47
禮	47
焜	47
搵	47
凊	47
隠	47
嗱	47
枒	47
Ｇ	47
瓒	46
璜	46
湟	46
悻	46
阗	46
砭	46
淝	46
掴	46
铧	46
▁	46
優	46
溫	46
饸	46
咾	46
齑	46
镢	46
羨	46
骃	46
ｏ	46
禺	45
忻	45
鞑	45
鞅	45
堇	45
覺	45
犸	45
ǎ	45
杓	45
弁	45
苎	45
娌	45
诂	45
箓	45
箪	45
雠	45
罴	45
礡	45
閦	45
讬	45
鬘	45
芼	45
Ｈ	45
铬	44
豉	44
μ	44
馏	44
琏	44
發	44
實	44
＃	44
胛	44
岙	44
門	44
氣	44
蜇	44
龅	44
迳	44
鳎	44
該	44
嬗	44
砻	44
晩	44
狎	44
蛉	44
琤	44
忝	44
廻	44
坼	44
嗥	44
呶	44
戻	44
瘼	44
悩	44
▃	44
氯	43
闫	43
嫡	43
琰	43
兒	43
エ	43
藁	43
囍	43
蚵	43
鹗	43
鸬	43
匏	43
褡	43
欉	43
錵	43
Ｅ	43
ぃ	43
镑	42
焯	42
虢	42
芾	42
歳	42
ガ	42
細	42
豸	42
込	42
蒺	42
趿	42
旄	42
蚍	42
９	42
蜮	42
偟	42
ㄐ	42
ㄑ	42
②	41
洙	41
＊	41
葺	41
盱	41
锷	41
眙	41
萬	41
炁	41
ョ	41
趔	41
ボ	41
実	41
ポ	41
欤	41
隻	41
腳	41
湔	41
匂	41
惝	41
嚤	41
Ｋ	41
骅	40
痿	40
請	40
遊	40
邰	40
刈	40
熱	40
鄄	40
捩	40
戗	40
満	40
曽	40
桜	40
輝	40
違	40
蓠	40
猱	40
ヘ	40
飐	40
醑	40
咡	40
ㄩ	40
Ｄ	40
─	39
靳	39
钊	39
燮	39
γ	39
郢	39
ο	39
鲽	39
揶	39
轉	39
镬	39
燔	39
暾	39
昰	39
沚	39
爿	39
忉	39
艨	39
跈	39
ｓ	39
￥	38
胱	38
赈	38
宓	38
醮	38
啫	38
锒	38
隨	38
沆	38
盡	38
嗞	38
昃	38
椟	38
喁	38
眄	38
壊	38
喼	38
篯	38
爇	38
ㄢ	38
炅	37
佟	37
煸	37
葚	37
栎	37
矾	37
攫	37
尻	37
昴	37
厩	37
約	37
決	37
蘖	37
廋	37
対	37
猊	37
娭	37
嚅	37
幛	37
庥	37
鳥	37
〓	37
歘	37
芟	37
俫	37
Ｎ	37
旻	36
珥	36
蝮	36
槲	36
妯	36
╰	36
ネ	36
雩	36
鳏	36
荦	36
屙	36
巉	36
巘	36
咵	36
扃	36
榖	36
氇	36
剉	36
狖	36
檠	36
吤	36
翊	35
趸	35
昶	35
岘	35
轭	35
郦	35
φ	35
甑	35
琚	35
爨	35
逖	35
訪	35
痲	35
淚	35
秫	35
桄	35
嗉	35
叆	35
犂	35
搥	35
饫	35
鳴	35
摽	35
涘	35
憺	35
ㄗ	35
Ｓ	35
Ψ	35
鼟	35
★	34
颌	34
挝	34
镍	34
灏	34
谚	34
溧	34
炀	34
兖	34
菀	34
兩	34
書	34
荪	34
狒	34
鬣	34
親	34
姪	34
啉	34
蛔	34
η	34
識	34
溱	34
痺	34
樹	34
構	34
媪	34
曌	34
淸	34
鸷	34
龉	34
溽	34
哓	34
酲	34
鞯	34
酾	34
俜	34
酔	34
馴	34
咇	34
屝	34
趐	34
ｍ	34
昱	33
缮	33
暹	33
锰	33
鄞	33
ω	33
珏	33
啶	33
癒	33
毘	33
朐	33
崮	33
馬	33
俟	33
瓠	33
逋	33
崤	33
焐	33
И	33
洎	33
圯	33
筌	33
龃	33
沬	33
舨	33
霪	33
筇	33
鲞	33
氆	33
Ｂ	33
怃	33
睃	33
栁	33
唡	33
龘	33
呎	32
胫	32
蕲	32
犍	32
勖	32
懑	32
帶	32
總	32
秭	32
黢	32
婳	32
О	32
孃	32
阄	32
郇	32
茑	32
薤	32
亸	32
訴	32
伧	32
閃	32
痩	32
酤	32
褰	32
佪	32
哳	32
倷	32
囥	32
Ｍ	32
↑	31
沭	31
珪	31
邳	31
芃	31
凼	31
饬	31
芎	31
華	31
認	31
杲	31
赅	31
绀	31
線	31
╯	31
條	31
鹮	31
镗	31
雙	31
鄉	31
玕	31
虛	31
巿	31
訾	31
僰	31
兕	31
鹇	31
俵	31
慮	31
牽	31
猹	31
叇	31
愀	31
飼	31
蚖	31
豗	31
赁	30
氨	30
［	30
莴	30
説	30
醚	30
劭	30
問	30
ū	30
汜	30
訇	30
苴	30
縻	30
哚	30
缛	30
υ	30
鼋	30
護	30
瀣	30
蔸	30
棄	30
蚨	30
糸	30
縠	30
斝	30
哕	30
繋	30
辿	30
ё	30
咑	30
咹	30
啀	30
砲	29
钛	29
③	29
鼬	29
瘙	29
颚	29
琮	29
種	29
啮	29
苡	29
胪	29
诨	29
芩	29
湫	29
轸	29
芫	29
讣	29
喹	29
穰	29
▅	29
鲔	29
頔	29
掛	29
徂	29
燿	29
涑	29
螽	29
拊	29
怍	29
拶	29
汚	29
钅	29
耪	29
ｕ	29
ｌ	29
→	28
谥	28
芪	28
枋	28
佃	28
缢	28
σ	28
沔	28
處	28
姒	28
鹬	28
垌	28
泔	28
﹕	28
锨	28
滏	28
錯	28
酆	28
柰	28
聃	28
漸	28
綑	28
緊	28
粢	28
嫱	28
隹	28
飄	28
纻	28
闘	28
孥	28
杻	28
氟	27
磺	27
珺	27
僖	27
炆	27
証	27
體	27
崧	27
並	27
蛭	27
眾	27
苌	27
菘	27
胴	27
琯	27
睚	27
缑	27
戀	27
賞	27
燹	27
姮	27
梿	27
瘌	27
塄	27
綿	27
颃	27
乸	27
舄	27
慇	27
儍	27
眏	27
渧	27
崊	27
麈	27
骎	27
ㄕ	27
黮	27
氰	26
懋	26
铨	26
苣	26
钨	26
關	26
螯	26
喰	26
孛	26
桉	26
應	26
視	26
單	26
孖	26
戰	26
孳	26
盥	26
絶	26
蓖	26
確	26
碲	26
Б	26
ζ	26
垕	26
擁	26
嫘	26
袢	26
側	26
瘗	26
缣	26
箨	26
崚	26
帻	26
臜	26
蔟	26
牗	26
Κ	26
睏	26
曚	26
鸹	26
ㄔ	26
Ｌ	26
℃	25
鲶	25
遴	25
玟	25
膈	25
铰	25
孀	25
旸	25
С	25
劵	25
裝	25
軍	25
講	25
魚	25
隰	25
鲵	25
蛄	25
溘	25
馑	25
輪	25
罟	25
淨	25
洧	25
衝	25
竦	25
癔	25
棰	25
诮	25
蜩	25
靑	25
噹	25
厓	25
翛	25
祼	25
囷	25
袷	25
頃	25
寖	25
铓	25
阍	25
欻	25
苿	25
瑘	25
唲	25
吰	25
黐	25
ぅ	25
ｂ	25
ｄ	25
↓	24
肽	24
痫	24
國	24
學	24
熘	24
藿	24
湉	24
铳	24
痧	24
龍	24
颛	24
柞	24
汊	24
氾	24
谳	24
殄	24
倻	24
臉	24
牂	24
塚	24
枱	24
緣	24
磔	24
≡	24
ペ	24
黩	24
罨	24
黼	24
徼	24
悪	24
処	24
甍	24
舳	24
瓞	24
觏	24
漙	24
嵝	24
怱	24
砯	24
窓	24
寃	24
頞	24
姱	24
鹪	24
拵	24
蹽	24
ㄓ	24
ｅ	24
ｒ	24
％	23
°	23
━	23
腓	23
咘	23
苋	23
芡	23
晁	23
◎	23
▎	23
裨	23
聿	23
溏	23
珙	23
僭	23
佶	23
戡	23
極	23
謇	23
硌	23
貴	23
锱	23
ǔ	23
蛸	23
負	23
娈	23
泺	23
鬻	23
戢	23
缫	23
鸱	23
跏	23
忸	23
怩	23
黻	23
抜	23
镏	23
侔	23
飧	23
癯	23
睍	23
澌	23
溷	23
颟	23
嫽	23
尥	23
顸	23
呡	23
霂	23
漭	23
榼	23
簷	23
籣	23
硙	23
糢	23
蓰	23
擓	23
Ｔ	23
鹆	23
ㄖ	23
ｙ	23
}	22
锂	22
疹	22
癣	22
郅	22
郫	22
焘	22
痱	22
痈	22
甦	22
闳	22
數	22
庑	22
苁	22
勝	22
戕	22
亓	22
舊	22
﹞	22
糁	22
﹒	22
淠	22
燈	22
牝	22
篪	22
赍	22
摭	22
帯	22
镚	22
裢	22
蚰	22
夥	22
廛	22
髑	22
阒	22
媄	22
湓	22
睆	22
篥	22
転	22
綺	22
茝	22
悕	22
踎	22
鈚	22
焠	22
攮	22
妚	22
宨	22
鹍	22
鬧	22
ｐ	22
{	21
胰	21
吡	21
鄢	21
荥	21
歙	21
揆	21
鲢	21
鹘	21
鸮	21
顼	21
浐	21
筲	21
碇	21
俶	21
荽	21
戦	21
皲	21
斷	21
轫	21
砵	21
ě	21
佾	21
耜	21
燻	21
飲	21
涼	21
閒	21
Л	21
桴	21
焼	21
捜	21
亻	21
蕡	21
餸	21
绐	21
飖	21
冚	21
摰	21
翾	21
酴	21
飔	21
霡	21
帨	21
酶	20
劾	20
惇	20
硼	20
娣	20
扦	20
珉	20
珐	20
钒	20
珲	20
铣	20
豇	20
計	20
瓴	20
選	20
铍	20
镓	20
尓	20
洺	20
溼	20
苫	20
啻	20
歸	20
島	20
﹝	20
氽	20
議	20
敎	20
藍	20
З	20
秕	20
橛	20
遙	20
牁	20
煩	20
磻	20
諾	20
倶	20
晡	20
崦	20
蠛	20
閟	20
雝	20
踺	20
咓	20
榣	20
敧	20
頬	20
慒	20
Ｘ	20
裉	20
迌	20
蹧	20
魈	20
祎	19
甯	19
汞	19
溴	19
崁	19
機	19
∩	19
茼	19
堃	19
锑	19
雒	19
┄	19
矍	19
靈	19
疍	19
磲	19
ェ	19
砗	19
懷	19
貉	19
痼	19
錾	19
恫	19
発	19
獬	19
冏	19
蒗	19
爭	19
財	19
遺	19
ベ	19
氖	19
蘋	19
広	19
売	19
両	19
掟	19
髪	19
蘩	19
搦	19
Э	19
飽	19
盍	19
凍	19
舻	19
矞	19
楩	19
蠋	19
蟪	19
尨	19
悃	19
裪	19
嗚	19
暪	19
傺	19
觍	19
亷	19
啍	19
曵	19
巄	19
呅	19
柍	19
鹓	19
採	18
鹈	18
＂	18
酚	18
垩	18
疟	18
薹	18
麸	18
業	18
淦	18
乂	18
桁	18
繇	18
锗	18
報	18
菓	18
罘	18
诒	18
復	18
颀	18
氩	18
笕	18
捯	18
彊	18
媾	18
ǐ	18
柢	18
銀	18
囯	18
昝	18
ˇ	18
敗	18
郷	18
猶	18
蠲	18
驚	18
貝	18
侘	18
祓	18
垤	18
搖	18
樛	18
憑	18
勠	18
撘	18
潲	18
滅	18
煕	18
齊	18
嫰	18
冧	18
洨	18
亜	18
栴	18
硭	18
鬯	18
媸	18
欷	18
蓂	18
硪	18
駆	18
慊	18
艟	18
頑	18
缲	18
媠	18
噉	18
圞	18
揼	18
凉	18
ㄦ	18
鹢	18
ǜ	18
鬂	18
ｆ	18
癜	17
龈	17
漯	17
晔	17
氦	17
嵊	17
嬅	17
氙	17
蚬	17
钡	17
窨	17
證	17
調	17
缬	17
邗	17
掾	17
續	17
蘇	17
Т	17
換	17
Р	17
跗	17
檩	17
繼	17
翚	17
蓊	17
栲	17
純	17
鏡	17
執	17
殘	17
ギ	17
卬	17
倆	17
骘	17
荬	17
偾	17
屺	17
袛	17
慣	17
ユ	17
毳	17
喲	17
洣	17
霧	17
屣	17
縢	17
憷	17
蠖	17
謦	17
矇	17
踫	17
谰	17
柸	17
惓	17
甓	17
嵫	17
汖	17
筻	17
沵	17
牓	17
趱	17
谇	17
醁	17
擗	17
橧	17
唌	17
盳	17
Ｖ	17
騒	17
Ｐ	17
鸑	17
烯	16
祐	16
孢	16
昀	16
舖	16
嬿	16
镕	16
傳	16
薨	16
昉	16
蕈	16
蒯	16
铯	16
則	16
郗	16
歷	16
椹	16
锶	16
徭	16
氡	16
燚	16
聖	16
鐘	16
嗎	16
钎	16
際	16
貘	16
粄	16
紀	16
撺	16
粝	16
妣	16
ˋ	16
殺	16
倮	16
桕	16
陰	16
嘏	16
谖	16
隱	16
淯	16
魃	16
钪	16
凖	16
仼	16
诔	16
濃	16
酎	16
朓	16
刿	16
狻	16
扆	16
杌	16
経	16
徴	16
粜	16
蒼	16
畚	16
浄	16
髭	16
呑	16
弾	16
媵	16
芣	16
昳	16
Μ	16
絺	16
藟	16
掊	16
嫠	16
蹓	16
慆	16
皛	16
縷	16
毵	16
誐	16
瞢	16
呿	16
緌	16
嶒	16
嚞	16
雊	16
砕	16
銕	16
鞚	16
鼍	16
蠂	16
唗	16
鳯	16
鱻	16
ぉ	16
佔	15
醛	15
爲	15
β	15
埗	15
蒐	15
師	15
俅	15
颢	15
郓	15
跖	15
舺	15
號	15
颙	15
瘢	15
砦	15
筮	15
愎	15
戸	15
園	15
臬	15
虻	15
铷	15
興	15
姫	15
坵	15
劼	15
豳	15
Г	15
祆	15
蘧	15
漈	15
ゲ	15
瞽	15
У	15
亂	15
蔴	15
铫	15
渟	15
凃	15
粵	15
趕	15
瀹	15
緩	15
衹	15
垲	15
羑	15
灑	15
硁	15
鲊	15
臓	15
狺	15
缋	15
浭	15
謎	15
忳	15
嫋	15
唼	15
喓	15
潵	15
羝	15
趯	15
觔	15
攰	15
躔	15
摀	15
渖	15
晬	15
涐	15
镵	15
娋	15
瀰	15
ぽ	15
繰	15
掻	15
胩	15
谸	15
漨	15
ゝ	15
鷟	15
鶒	15
鴂	15
鷃	15
ｇ	15
鲷	14
铀	14
磡	14
粳	14
岬	14
砷	14
叒	14
撃	14
荸	14
媽	14
叕	14
涞	14
侑	14
榉	14
镊	14
歲	14
К	14
А	14
槭	14
铟	14
増	14
絕	14
栌	14
濞	14
苾	14
谵	14
塍	14
绂	14
睺	14
荩	14
擔	14
鸲	14
桖	14
浍	14
駄	14
螫	14
郤	14
岽	14
辺	14
籴	14
谠	14
傾	14
眛	14
陣	14
敵	14
螓	14
罾	14
蟊	14
狁	14
漶	14
賨	14
旰	14
屦	14
爛	14
濕	14
瘋	14
聱	14
浤	14
绠	14
誘	14
尜	14
彎	14
摛	14
臟	14
硎	14
晢	14
扽	14
戥	14
蝀	14
Е	14
嘡	14
枊	14
瞀	14
嚱	14
忮	14
诼	14
嵚	14
攏	14
昽	14
諦	14
雰	14
醨	14
噛	14
捥	14
杩	14
掱	14
瞼	14
嚡	14
抂	14
鸂	14
ｈ	14
唿	13
琍	13
娠	13
沖	13
堀	13
瑄	13
耦	13
郜	13
鍊	13
酐	13
鲅	13
璠	13
邡	13
峄	13
黟	13
辋	13
壅	13
铱	13
県	13
蚶	13
橼	13
擊	13
垵	13
浬	13
鱲	13
異	13
笤	13
鏊	13
坭	13
樗	13
鄜	13
臨	13
尋	13
艿	13
穂	13
蝨	13
岢	13
複	13
澥	13
槑	13
塵	13
笥	13
揹	13
畤	13
嵗	13
镲	13
椪	13
遘	13
峩	13
懔	13
髀	13
殂	13
梼	13
韡	13
晧	13
笸	13
矻	13
涴	13
钭	13
醢	13
聴	13
鳳	13
撙	13
訳	13
砑	13
摐	13
畎	13
囖	13
睱	13
歔	13
蔌	13
踼	13
嘒	13
悾	13
翺	13
刬	13
悁	13
緾	13
栘	13
瞴	13
唥	13
熾	13
摏	13
裀	13
咶	13
喯	13
抷	13
喕	13
芢	13
朌	13
騙	13
涳	13
抳	13
磞	13
Я	13
鞒	13
Ο	13
鹁	13
鬏	13
Ｕ	13
ｃ	13
鰡	13
鮕	13
ｖ	13
恆	12
鹕	12
妊	12
腱	12
］	12
苻	12
璟	12
钼	12
暱	12
洩	12
讧	12
霑	12
榫	12
胗	12
員	12
鄯	12
≈	12
設	12
贽	12
簡	12
準	12
黒	12
彘	12
ɡ	12
讦	12
ァ	12
圉	12
嵛	12
冑	12
湯	12
ˊ	12
綠	12
蟥	12
袪	12
胼	12
姽	12
筼	12
塊	12
韻	12
筜	12
籀	12
鮮	12
隣	12
蜞	12
砬	12
徹	12
绗	12
荛	12
瓈	12
毀	12
奪	12
顆	12
蕩	12
栝	12
棫	12
荊	12
剋	12
饦	12
単	12
奀	12
霅	12
腫	12
卌	12
坫	12
朅	12
瞍	12
燦	12
尛	12
簏	12
楛	12
儞	12
狅	12
庝	12
偭	12
溚	12
曀	12
瘖	12
猨	12
坲	12
嚹	12
哊	12
斾	12
嘸	12
鹡	12
簰	12
蕳	12
偳	12
躧	12
蟏	12
癈	12
鞿	12
褃	12
鲐	12
鲙	12
Ｗ	12
鶗	12
酮	11
螨	11
Ⅱ	11
谌	11
颧	11
阈	11
龋	11
镉	11
埭	11
詩	11
畫	11
玠	11
辦	11
隗	11
創	11
習	11
铋	11
＠	11
铖	11
態	11
畋	11
馓	11
颏	11
鲂	11
環	11
試	11
垸	11
橋	11
锔	11
锝	11
鳐	11
積	11
顧	11
仵	11
頂	11
圏	11
盤	11
掮	11
庹	11
談	11
媞	11
紙	11
蓍	11
隷	11
伕	11
栳	11
捲	11
钋	11
箝	11
腦	11
礅	11
陔	11
壞	11
璆	11
俬	11
峣	11
瑪	11
壸	11
觇	11
袓	11
幵	11
暫	11
跣	11
虿	11
漁	11
侶	11
ォ	11
啓	11
泃	11
戽	11
図	11
轾	11
缊	11
曬	11
訚	11
荅	11
镟	11
ゼ	11
陁	11
辶	11
艶	11
щ	11
椠	11
鮀	11
羶	11
嚇	11
岵	11
蒄	11
徧	11
呪	11
喎	11
唄	11
踔	11
逥	11
嘥	11
嗾	11
鉎	11
缷	11
鸰	11
袝	11
摮	11
脁	11
纕	11
鞏	11
旡	11
讌	11
嘠	11
殢	11
嚸	11
辀	11
剰	11
屧	11
痟	11
縛	11
莚	11
蜺	11
傱	11
耾	11
唅	11
醾	11
韾	11
唞	11
嘐	11
譪	11
畄	11
纚	11
灺	11
酙	11
瘝	11
迮	11
噃	11
騄	11
鳣	11
鵩	11
嵴	10
苷	10
樑	10
鳕	10
燊	10
④	10
￣	10
峯	10
圻	10
疽	10
鲟	10
锆	10
炔	10
肄	10
瘘	10
钯	10
鹛	10
诹	10
恂	10
蘭	10
寫	10
潴	10
廣	10
垟	10
芘	10
卍	10
缵	10
铌	10
霈	10
備	10
買	10
費	10
硐	10
級	10
怿	10
養	10
阏	10
擤	10
樓	10
蕻	10
镞	10
鲻	10
诜	10
寧	10
絲	10
箇	10
須	10
缯	10
榮	10
堅	10
矽	10
玎	10
钌	10
惡	10
劏	10
脫	10
瑱	10
柽	10
黥	10
蓮	10
絡	10
驺	10
湊	10
責	10
珧	10
嬌	10
潔	10
陬	10
蛴	10
絵	10
貓	10
丿	10
｝	10
淏	10
燠	10
屃	10
籐	10
耧	10
畛	10
橦	10
鍵	10
喚	10
澴	10
扥	10
衎	10
螣	10
侉	10
潏	10
薬	10
蕞	10
撫	10
訏	10
済	10
氷	10
艷	10
隳	10
缡	10
哷	10
鑽	10
蝤	10
攴	10
阃	10
瞾	10
軽	10
歎	10
淒	10
挻	10
裯	10
恥	10
僦	10
沋	10
苼	10
硗	10
荄	10
飢	10
窩	10
汏	10
綻	10
俢	10
锸	10
盞	10
菻	10
賸	10
瑽	10
跘	10
佇	10
粯	10
呌	10
僝	10
黾	10
瘏	10
薔	10
绤	10
歓	10
掭	10
楑	10
蝪	10
垝	10
渃	10
圊	10
嗙	10
掹	10
隤	10
僽	10
蚮	10
徛	10
啞	10
哴	10
丗	10
壈	10
蹘	10
槴	10
踛	10
ぴ	10
鴃	10
ｗ	10
镧	9
熵	9
麂	9
汆	9
鵰	9
呋	9
湳	9
術	9
墒	9
導	9
較	9
沩	9
倬	9
愔	9
顯	9
瀬	9
鲗	9
豊	9
屬	9
锕	9
豨	9
墻	9
烜	9
飯	9
圹	9
擇	9
雜	9
巻	9
§	9
躄	9
億	9
垴	9
諸	9
圍	9
筊	9
荳	9
玙	9
颡	9
莨	9
雞	9
疋	9
揠	9
埒	9
鬲	9
納	9
葑	9
簕	9
誤	9
幪	9
酃	9
皞	9
濶	9
磙	9
枹	9
鲥	9
镱	9
匯	9
砹	9
値	9
苈	9
寘	9
贶	9
幷	9
蟛	9
応	9
洈	9
嶺	9
潾	9
壯	9
驩	9
麵	9
旛	9
縱	9
垧	9
厶	9
嵐	9
耔	9
